var egeData =  [
    {
      "district" : "Алексеевский",
      "ege" : 61.25
    },
    {
      "district" : "Алтуфьевский",
      "ege" : 53
    },
    {
      "district" : "Бабушкинский",
      "ege" : 71.5
    },
    {
      "district" : "Басманный",
      "ege" : 53
    },
    {
      "district" : "Бескудниковский",
      "ege" : 59.9
    },
    {
      "district" : "Бирюлёво Восточное",
      "ege" : 59.25
    },
    {
      "district" : "Бирюлёво Западное",
      "ege" : 52
    },
    {
      "district" : "Братеево",
      "ege" : 56.075
    },
    {
      "district" : "Вешняки",
      "ege" : 63.6
    },
    {
      "district" : "Войковский",
      "ege" : 58
    },
    {
      "district" : "Выхино-Жулебино",
      "ege" : 65.16666667
    },
    {
      "district" : "Головинский",
      "ege" : 65.5
    },
    {
      "district" : "Донской",
      "ege" : 58.5
    },
    {
      "district" : "Дорогомилово",
      "ege" : 59.33333333
    },
    {
      "district" : "Замоскворечье",
      "ege" : 63
    },
    {
      "district" : "Западное Дегунино",
      "ege" : 58
    },
    {
      "district" : "Капотня",
      "ege" : 54.25
    },
    {
      "district" : "Коньково",
      "ege" : 53
    },
    {
      "district" : "Красносельский",
      "ege" : 61.5
    },
    {
      "district" : "Крылатское",
      "ege" : 58.5
    },
    {
      "district" : "Кузьминки",
      "ege" : 62.125
    },
    {
      "district" : "Кунцево",
      "ege" : 57.75
    },
    {
      "district" : "Левобережный",
      "ege" : 55
    },
    {
      "district" : "Лефортово",
      "ege" : 64.75
    },
    {
      "district" : "Лианозово",
      "ege" : 60.66666667
    },
    {
      "district" : "Лосиноостровский",
      "ege" : 57.75
    },
    {
      "district" : "Люблино",
      "ege" : 60.68125
    },
    {
      "district" : "Марьина роща",
      "ege" : 65
    },
    {
      "district" : "Марьино",
      "ege" : 69
    },
    {
      "district" : "Мещанский",
      "ege" : 67.33333333
    },
    {
      "district" : "Можайский",
      "ege" : 55.16666667
    },
    {
      "district" : "Москворечье-Сабурово",
      "ege" : 66.2
    },
    {
      "district" : "Нагатино-Садовники",
      "ege" : 61.13095238
    },
    {
      "district" : "Нагатинский Затон",
      "ege" : 64.5
    },
    {
      "district" : "Нагорный",
      "ege" : 56.25
    },
    {
      "district" : "Некрасовка",
      "ege" : 56.75
    },
    {
      "district" : "Нижегородский",
      "ege" : 56
    },
    {
      "district" : "Ново-Переделкино",
      "ege" : 59.425
    },
    {
      "district" : "Обручевский",
      "ege" : 65.83333333
    },
    {
      "district" : "Орехово-Борисово Северное",
      "ege" : 60.66287879
    },
    {
      "district" : "Останкинский",
      "ege" : 69
    },
    {
      "district" : "Отрадное",
      "ege" : 65.5
    },
    {
      "district" : "Очаково-Матвеевское",
      "ege" : 66.33333333
    },
    {
      "district" : "Печатники",
      "ege" : 59.5
    },
    {
      "district" : "Покровское-Стрешнево",
      "ege" : 60.66666667
    },
    {
      "district" : "Проспект Вернадского",
      "ege" : 63.75
    },
    {
      "district" : "Раменки",
      "ege" : 63
    },
    {
      "district" : "Рязанский",
      "ege" : 57.66666667
    },
    {
      "district" : "Свиблово",
      "ege" : 65.5
    },
    {
      "district" : "Северное Бутово",
      "ege" : 63.375
    },
    {
      "district" : "Северное Медведково",
      "ege" : 72
    },
    {
      "district" : "Северное Тушино",
      "ege" : 62.66666667
    },
    {
      "district" : "Северный",
      "ege" : 66.16666667
    },
    {
      "district" : "Сокол",
      "ege" : 54
    },
    {
      "district" : "Солнцево",
      "ege" : 59.1
    },
    {
      "district" : "Строгино",
      "ege" : 58.75
    },
    {
      "district" : "Таганский",
      "ege" : 64
    },
    {
      "district" : "Тверской",
      "ege" : 75.75
    },
    {
      "district" : "Текстильщики",
      "ege" : 59.5
    },
    {
      "district" : "Тропарёво-Никулино",
      "ege" : 66.5
    },
    {
      "district" : "Филёвский Парк",
      "ege" : 61.5
    },
    {
      "district" : "Фили-Давыдково",
      "ege" : 68.5
    },
    {
      "district" : "Хамовники",
      "ege" : 69.5
    },
    {
      "district" : "Ховрино",
      "ege" : 67
    },
    {
      "district" : "Хорошёво-Мнёвники",
      "ege" : 72
    },
    {
      "district" : "Хорошевский",
      "ege" : 62.75
    },
    {
      "district" : "Царицыно",
      "ege" : 58
    },
    {
      "district" : "Чертаново Северное",
      "ege" : 55
    },
    {
      "district" : "Чертаново Центральное",
      "ege" : 63.5
    },
    {
      "district" : "Чертаново Южное",
      "ege" : 55.08333333
    },
    {
      "district" : "Щукино",
      "ege" : 61.25
    },
    {
      "district" : "Южное Бутово",
      "ege" : 61.51190476
    },
    {
      "district" : "Южное Тушино",
      "ege" : 60.25
    },
    {
      "district" : "Южнопортовый",
      "ege" : 53.83333333
    },
    {
      "district" : "Ярославский",
      "ege" : 48.75
    },
    {
      "district" : "Ясенево",
      "ege" : 55.25
    }
  ];